#Ответы на положительные отзывы
answers = ['Спасибо за отзыв и высокую оценку! Рады, что вы остались довольны покупкой.', 'Большое спасибо за ваш выбор! Приятных дальнейших покупок!',
           'Благодарим за обратную связь! Пользуйтесь с удовольствием!', 'Спасибо! Очень рады, что продукт вам понравился.',
           'Спасибо, что поделились впечатлениями! Для нас очень важно знать, что всё прошло отлично. Будем рады видеть вас снова!',
           'Огромное спасибо за такие приятные слова! Мы стараемся делать всё, чтобы вы получали только качественный товар. Ждем за новыми заказами!',
           'Спасибо за доверие! Рады, что смогли порадовать вас. Пусть покупка приносит только позитивные эмоции!',
           'Благодарим за выбор нашего бренда! Здорово, что вы оценили качество по достоинству.',
           'Отличный выбор! Спасибо за доверие к нашей продукции. Будем и дальше стараться держать планку!',
           'Спасибо за детальный отзыв и классную оценку! Приятно, когда покупка оправдывает ожидания на все 100%']

